tap "homebrew/bundle"
tap "homebrew/cask"
tap "homebrew/core"
tap "sanemat/font"
brew "awscli"
brew "bash"
brew "bash-completion@2"
brew "docker", link: false
brew "git"
brew "hub"
brew "hugo"
brew "openssl"
brew "terraform"
brew "terraform_landscape"
brew "terraformer"
brew "watch"
brew "sanemat/font/ricty"
cask "alfred"
cask "caffeine"
cask "docker"
cask "firefox"
cask "google-chrome"
cask "google-drive-file-stream"
cask "google-japanese-ime"
cask "kid3"
cask "kindle"
cask "kindlegen"
cask "maczip4win"
cask "mysqlworkbench"
cask "skitch"
cask "visual-studio-code"
cask "vlc"
cask "zoomus"
