tap "1password/tap"
tap "homebrew/bundle"
tap "sanemat/font"
brew "awscli"
brew "bash"
brew "bash-completion@2"
brew "git"
brew "grep"
brew "jq"
brew "netcat"
brew "watch"
brew "sanemat/font/ricty"
cask "1password"
cask "1password-cli"
cask "betterdisplay"
cask "cyberduck"
cask "docker"
cask "font-noto-sans-cjk-jp"
cask "font-noto-serif-cjk-jp"
cask "google-chrome"
cask "google-japanese-ime"
cask "jetbrains-toolbox"
cask "visual-studio-code"
vscode "eamodio.gitlens"
vscode "ecmel.vscode-html-css"
vscode "editorconfig.editorconfig"
vscode "formulahendry.auto-close-tag"
vscode "formulahendry.auto-rename-tag"
vscode "mechatroner.rainbow-csv"
vscode "mhutchie.git-graph"
vscode "redhat.vscode-yaml"
vscode "streetsidesoftware.code-spell-checker"
vscode "vscode-icons-team.vscode-icons"
vscode "wmaurer.change-case"
