bmewburn.vscode-intelephense-client
eamodio.gitlens
ecmel.vscode-html-css
EditorConfig.EditorConfig
formulahendry.code-runner
hashicorp.terraform
mechatroner.rainbow-csv
mhutchie.git-graph
mikestead.dotenv
ms-vsliveshare.vsliveshare
ms-vsliveshare.vsliveshare-audio
ms-vsliveshare.vsliveshare-pack
neilbrayfield.php-docblocker
Oracle.mysql-shell-for-vs-code
streetsidesoftware.code-spell-checker
vscode-icons-team.vscode-icons
wmaurer.change-case
