bmewburn.vscode-intelephense-client
eamodio.gitlens
ecmel.vscode-html-css
EditorConfig.EditorConfig
formulahendry.auto-close-tag
formulahendry.auto-rename-tag
formulahendry.code-runner
hashicorp.terraform
mechatroner.rainbow-csv
mhutchie.git-graph
mikestead.dotenv
ms-vsliveshare.vsliveshare
ms-vsliveshare.vsliveshare-audio
neilbrayfield.php-docblocker
pnp.polacode
redhat.vscode-yaml
streetsidesoftware.code-spell-checker
stringham.copy-with-imports
vscode-icons-team.vscode-icons
wmaurer.change-case
